tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "diff-so-fancy"
brew "git"
brew "httpie"
brew "mas"
brew "tig"
brew "tree"
cask "alfred"
cask "android-file-transfer"
cask "appcleaner"
cask "calibre"
cask "charles"
cask "docker"
cask "firefox"
cask "goland"
cask "google-chrome"
cask "iterm2"
cask "lens"
cask "notion"
cask "paw"
cask "phpstorm"
cask "postman"
cask "slack"
cask "spotify"
cask "tableplus"
cask "telegram-desktop"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Elmedia Video Player", id: 1044549675
mas "iStat Menus", id: 1319778037
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Noizio", id: 928871589
mas "Reeder", id: 1449412482
