tap "agrinman/tap"
tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "diff-so-fancy"
brew "git"
brew "httpie"
brew "hugo"
brew "kind"
brew "mas"
brew "minikube"
brew "tig"
brew "tree"
brew "wget"
brew "wrk"
brew "youtube-dl"
brew "agrinman/tap/tunnelto"
cask "1password"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "appcleaner"
cask "caffeine"
cask "calibre"
cask "charles"
cask "docker"
cask "firefox"
cask "goland"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "keycastr"
cask "lens"
cask "logitech-options"
cask "macs-fan-control"
cask "notion"
cask "obsidian"
cask "paw"
cask "phpstorm"
cask "postman"
cask "pycharm"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "slack"
cask "spotify"
cask "tableplus"
cask "telegram-desktop"
cask "tomighty"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "zoomus"
mas "Elmedia Video Player", id: 1044549675
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "Outline", id: 1356178125
mas "Pages", id: 409201541
mas "Reeder", id: 1449412482
mas "Snappy", id: 512617038
mas "The Unarchiver", id: 425424353
